Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: error settings export import application menu select settings
fr: informations modifier veuillez aide système application informations outils
ja: 保存 インポート インポート 開く 情報 書式 メニュー 表示

source: information select system save close
fr: nouveau nouveau ouvrir système paramètres
ja: 取り消し ボタン 環境設定 新規 システム

source: button the format
fr: avertissement enregistrer copier
ja: 情報 置換 オプション

source: print new menu about import edit button copy
fr: rechercher modifier rétablir informations ouvrir application avertissement insérer
ja: コピー 情報 ファイル インポート コピー 新規 設定 開く

source: paste file copy window share menu application
fr: outils menu cliquer nouveau remplacer outils fenêtre
ja: 開く エラー 確認 情報 ツール 新規 エクスポート

source: window view information please warning application application view
fr: enregistrer fenêtre veuillez ouvrir terminé fenêtre préférences fenêtre
ja: 開く 設定 選択 保存 検索 環境設定 確認 表示

source: help about edit replace
fr: paramètres fenêtre terminé exporter
ja: 警告 書式 エクスポート 検索

source: window button about edit
fr: imprimer insérer copier erreur
ja: 開く 編集 書式 開く

source: new save file undo
fr: paramètres application menu cliquer
ja: 新規 削除 保存 クリック

source: system settings window cut copy preferences new
fr: fenêtre préférences supprimer partager fenêtre exporter terminé
ja: 削除 システム コピー 置換 ファイル 情報 検索

source: preferences cut redo export
fr: remplacer menu paramètres paramètres
ja: インポート エクスポート メニュー 完了

source: find save warning format paste
fr: options nouveau nouveau partager ouvrir
ja: 貼り付け 編集 開く ファイル エクスポート

source: error error search file
fr: fenêtre partager remplacer veuillez
ja: 確認 警告 共有 書式

source: the export save button new open error
fr: préférences terminé insérer coller importer outils outils
ja: ボタン 設定 検索 インポート 貼り付け 表示 環境設定

source: paste file insert copy the
fr: fichier nouveau copier cliquer bouton
ja: 印刷 完了 ファイル 切り取り ツール

source: insert search select the replace print delete
fr: bouton ouvrir coller affichage affichage veuillez enregistrer
ja: 新規 環境設定 システム やり直し コピー 警告 編集

source: view system search share replace copy undo application
fr: modifier remplacer nouveau supprimer importer enregistrer copier copier
ja: オプション メニュー 置換 完了 システム 書式 編集 削除

source: find redo menu
fr: options rechercher ouvrir
ja: ボタン 貼り付け 情報

source: delete export settings select import file help
fr: coller paramètres fichier rechercher veuillez partager fermer
ja: アプリケーション クリック 確認 ファイル 保存 情報 挿入

source: help find new help error settings warning
fr: couper menu confirmer affichage coller copier rechercher
ja: エラー 警告 選択 エラー コピー 完了 貼り付け

source: click menu error share cut file close
fr: avertissement copier coller informations enregistrer insérer fenêtre
ja: 共有 完了 インポート アプリケーション コピー 削除 インポート

source: window copy save button system
fr: cliquer format nouveau exporter partager
ja: 切り取り 表示 置換 削除 書式

source: help about paste new about button select
fr: format options système format veuillez fenêtre erreur
ja: 選択 アプリケーション アプリケーション 検索 メニュー オプション 削除

source: close replace select import insert error
fr: ouvrir bouton fermer modifier fichier coller
ja: システム 検索 情報 編集 開く 表示

source: preferences edit import view paste preferences the
fr: insérer paramètres fermer copier fenêtre couper sélectionner
ja: 選択 ツール ファイル 検索 編集 印刷 保存

source: search delete undo click
fr: terminé outils menu options
ja: 検索 システム ウインドウ 警告

source: options options view redo save about
fr: sélectionner erreur fichier veuillez fenêtre application
ja: エクスポート クリック 共有 クリック 開く 設定

source: help tools system
fr: erreur partager cliquer
ja: 置換 オプション 印刷

source: options copy insert
fr: importer copier menu
ja: エクスポート メニュー ヘルプ

source: print export redo menu
fr: remplacer fenêtre rétablir veuillez
ja: システム 確認 情報 置換

source: cut paste warning file select file save file
fr: insérer format outils modifier remplacer annuler couper coller
ja: 新規 切り取り コピー 共有 メニュー 完了 ツール クリック

source: system find delete delete
fr: cliquer paramètres supprimer aide
ja: 情報 警告 設定 表示

source: cut file open settings about copy menu
fr: fermer remplacer coller format préférences ouvrir chercher
ja: 表示 システム 置換 書式 ツール ボタン 貼り付け

source: search select error select import error find select
fr: cliquer système application confirmer copier fichier erreur affichage
ja: エクスポート 新規 コピー 編集 選択 警告 新規 ツール

source: paste view system open system search
fr: application terminé rechercher cliquer annuler système
ja: 完了 共有 書式 クリック ボタン 印刷

source: select replace view share
fr: fermer nouveau ouvrir affichage
ja: 保存 インポート 環境設定 削除

source: tools paste export undo please open
fr: modifier options exporter format affichage application
ja: 警告 検索 新規 保存 オプション 貼り付け

source: close copy options redo
fr: confirmer terminé bouton imprimer
ja: 確認 挿入 クリック インポート

source: undo file select cut click close
fr: supprimer supprimer ouvrir supprimer avertissement chercher
ja: 表示 ファイル 検索 検索 エラー エラー

source: system import view save
fr: fermer rétablir ouvrir application
ja: 検索 ウインドウ システム コピー

source: preferences error print preferences
fr: annuler ouvrir modifier fermer
ja: 保存 ウインドウ システム オプション

source: application help export the button
fr: préférences insérer système copier couper
ja: 印刷 やり直し エクスポート 情報 表示

source: the delete information the file
fr: fermer aide partager exporter copier
ja: 確認 ファイル アプリケーション 確認 ヘルプ

source: menu insert copy paste undo about
fr: nouveau outils insérer insérer importer fenêtre
ja: 閉じる 表示 挿入 ボタン 共有 書式

source: tools open search new share file
fr: options bouton format modifier annuler fichier
ja: 置換 やり直し 保存 編集 設定 ウインドウ

source: print new delete cut preferences
fr: veuillez couper préférences aide format
ja: 切り取り 表示 情報 警告 ウインドウ

source: print share paste insert
fr: partager chercher application fermer
ja: メニュー 検索 削除 ウインドウ

source: close replace system
fr: avertissement modifier erreur
ja: やり直し 警告 閉じる

source: save import the options about
fr: fichier supprimer options couper sélectionner
ja: 検索 システム エクスポート 書式 削除

source: undo format edit close preferences replace view
fr: exporter rechercher annuler enregistrer fermer fermer application
ja: 環境設定 情報 ファイル 書式 挿入 共有 完了

source: settings preferences replace paste error
fr: fenêtre imprimer couper informations paramètres
ja: 削除 エクスポート 編集 書式 切り取り

source: menu edit file close new
fr: exporter veuillez aide informations nouveau
ja: ヘルプ ボタン エクスポート 取り消し インポート

source: about information redo warning undo settings application please
fr: supprimer menu menu imprimer fermer chercher rechercher coller
ja: 閉じる 選択 クリック エクスポート 環境設定 印刷 確認 置換

source: application view click paste button
fr: fermer importer copier affichage bouton
ja: ウインドウ ヘルプ インポート 挿入 アプリケーション

source: view copy delete
fr: bouton ouvrir annuler
ja: メニュー エラー 情報

source: the tools search menu print edit
fr: options coller veuillez remplacer confirmer modifier
ja: ファイル エラー 情報 共有 やり直し 警告

source: window undo the undo paste share
fr: veuillez paramètres outils annuler confirmer enregistrer
ja: メニュー ツール 完了 コピー 警告 インポート

source: application select button
fr: fenêtre préférences préférences
ja: エクスポート ツール 検索

source: save the preferences undo
fr: nouveau erreur chercher modifier
ja: 貼り付け 開く アプリケーション 表示

source: help please undo error redo
fr: fichier fenêtre nouveau annuler ouvrir
ja: 選択 表示 完了 エラー 編集

source: export edit please share undo about information please
fr: remplacer exporter sélectionner sélectionner fermer fenêtre informations copier
ja: コピー ヘルプ 表示 切り取り 完了 インポート 警告 共有

source: application warning menu select cut format
fr: ouvrir format bouton affichage partager partager
ja: ボタン 開く クリック ツール 閉じる 確認

source: undo select preferences cut
fr: annuler copier modifier exporter
ja: コピー 環境設定 ヘルプ インポート

source: window import close
fr: supprimer informations chercher
ja: 情報 ツール エラー

source: undo settings application search help
fr: enregistrer informations imprimer veuillez chercher
ja: オプション 開く コピー 開く 表示

source: help undo button error paste menu please
fr: fenêtre modifier affichage erreur fenêtre affichage application
ja: 置換 ボタン 環境設定 コピー 検索 削除 検索

source: please warning cut
fr: fenêtre menu informations
ja: 閉じる ツール 貼り付け

source: redo application the tools file
fr: préférences annuler menu terminé copier
ja: 新規 編集 ウインドウ コピー メニュー

source: click tools share cut new find
fr: application imprimer enregistrer rechercher terminé fichier
ja: やり直し 編集 削除 ツール コピー 印刷

source: menu file preferences view help error delete redo
fr: rétablir système terminé annuler enregistrer remplacer insérer imprimer
ja: コピー システム 設定 置換 削除 完了 共有 エラー

source: close help export warning delete help
fr: système affichage ouvrir cliquer cliquer enregistrer
ja: 削除 エラー 貼り付け 取り消し コピー エラー

source: window settings replace warning the paste help
fr: insérer modifier sélectionner rétablir nouveau exporter enregistrer
ja: 書式 表示 切り取り エラー 情報 完了 開く

source: open settings open
fr: avertissement bouton enregistrer
ja: 印刷 エラー 検索

source: close save import
fr: veuillez paramètres nouveau
ja: 環境設定 ファイル 共有

source: window undo undo system undo system
fr: couper menu sélectionner partager fenêtre fermer
ja: ツール ボタン インポート システム クリック 印刷

source: warning information preferences share settings format paste save
fr: cliquer partager outils exporter nouveau confirmer format fichier
ja: 情報 確認 インポート 印刷 アプリケーション 開く ヘルプ 書式

source: information save preferences information
fr: fermer insérer importer modifier
ja: 新規 取り消し ツール 情報

source: save about paste share the print please options
fr: préférences modifier outils coller coller erreur menu affichage
ja: 閉じる ヘルプ ツール 貼り付け 確認 印刷 ヘルプ インポート

source: select delete menu view search save print
fr: cliquer menu ouvrir paramètres imprimer fenêtre rétablir
ja: インポート 貼り付け ツール 共有 メニュー エラー 情報

source: search warning about redo view system close delete
fr: supprimer coller rechercher préférences veuillez cliquer fichier chercher
ja: 削除 印刷 設定 削除 閉じる コピー 環境設定 挿入

source: cut cut replace
fr: exporter copier nouveau
ja: 削除 環境設定 表示

source: import search save
fr: terminé cliquer menu
ja: 編集 インポート 印刷

source: insert redo click
fr: affichage cliquer partager
ja: エクスポート 取り消し 検索

source: new new menu
fr: copier partager insérer
ja: 完了 切り取り 書式

source: undo settings save the
fr: erreur application rechercher fenêtre
ja: 書式 印刷 インポート 情報

source: button button delete
fr: sélectionner ouvrir système
ja: ウインドウ ツール 表示

source: close warning export the
fr: cliquer rétablir rechercher application
ja: エラー 取り消し 共有 システム

source: cut print information undo warning
fr: imprimer sélectionner fermer outils supprimer
ja: 貼り付け 削除 ヘルプ やり直し 検索

source: print application please undo select search window
fr: annuler nouveau imprimer fermer paramètres système options
ja: ツール ボタン 切り取り 選択 アプリケーション クリック 警告

source: delete application replace insert settings save
fr: outils format remplacer outils remplacer chercher
ja: ヘルプ 保存 オプション 印刷 コピー ヘルプ

source: warning delete select settings options warning close print
fr: exporter copier fichier ouvrir veuillez paramètres rétablir aide
ja: 削除 共有 保存 インポート 完了 検索 検索 警告

source: insert insert cut print export close window
fr: enregistrer préférences rechercher sélectionner confirmer cliquer avertissement
ja: アプリケーション オプション 保存 削除 削除 新規 切り取り

source: system insert search
fr: format insérer système
ja: 環境設定 確認 確認

source: please options tools search import help the
fr: nouveau erreur bouton terminé fermer confirmer terminé
ja: エラー インポート ウインドウ 挿入 ファイル 環境設定 インポート

source: window find import
fr: menu imprimer menu
ja: 情報 検索 置換

source: search save click delete window button
fr: enregistrer modifier terminé couper application outils
ja: 挿入 設定 クリック 切り取り 環境設定 選択

source: please view help
fr: veuillez fenêtre nouveau
ja: ファイル 環境設定 印刷

source: options print search export
fr: copier veuillez couper fichier
ja: 警告 ボタン 取り消し 表示

source: format find view the undo error find
fr: préférences modifier imprimer avertissement fichier partager terminé
ja: ファイル ファイル アプリケーション ボタン 検索 書式 確認

source: copy replace please export close insert settings redo
fr: enregistrer format ouvrir aide ouvrir importer informations fichier
ja: 検索 保存 情報 情報 メニュー 警告 インポート 貼り付け

source: error select edit edit paste the system copy
fr: exporter erreur options veuillez sélectionner bouton sélectionner exporter
ja: ヘルプ コピー 削除 クリック 情報 ツール 完了 ツール

source: format click button copy file insert insert print
fr: insérer fenêtre sélectionner modifier partager affichage menu paramètres
ja: 書式 新規 メニュー 挿入 切り取り 情報 オプション 開く

source: error help button edit
fr: fichier informations imprimer modifier
ja: クリック ウインドウ 確認 表示

source: menu replace save view
fr: format application copier préférences
ja: 情報 置換 ウインドウ 切り取り

source: cut preferences undo edit
fr: enregistrer préférences bouton aide
ja: 情報 ボタン ヘルプ 表示

source: new please file file about view window undo
fr: supprimer fermer partager fermer fenêtre système aide cliquer
ja: エラー 挿入 ウインドウ 開く 設定 取り消し システム 警告

source: settings system import redo cut format the save
fr: aide insérer format informations préférences affichage exporter fenêtre
ja: コピー エラー 編集 書式 ウインドウ メニュー 印刷 検索

source: find click import close replace view cut warning
fr: application options préférences couper rechercher couper erreur ouvrir
ja: 編集 検索 ボタン インポート 切り取り ウインドウ 環境設定 保存

source: replace preferences button system
fr: affichage couper enregistrer bouton
ja: 検索 選択 検索 ボタン

source: file format view settings
fr: exporter préférences ouvrir aide
ja: エクスポート 編集 保存 コピー

source: view new information view
fr: avertissement options partager bouton
ja: ツール 保存 警告 警告

source: system find button
fr: sélectionner nouveau coller
ja: ファイル 切り取り アプリケーション

source: close delete options application
fr: préférences options partager fenêtre
ja: システム 書式 メニュー 貼り付け

source: preferences select share about button delete
fr: partager cliquer chercher avertissement couper options
ja: 検索 環境設定 選択 閉じる 書式 新規

source: menu tools file menu
fr: informations sélectionner terminé confirmer
ja: ヘルプ 新規 インポート 完了

source: click tools insert import
fr: outils avertissement terminé nouveau
ja: 確認 クリック 貼り付け メニュー

source: window the file paste tools
fr: fichier supprimer sélectionner informations copier
ja: 共有 ウインドウ 完了 編集 コピー

source: import export warning
fr: partager cliquer sélectionner
ja: 環境設定 書式 確認

source: tools settings paste window file error
fr: paramètres enregistrer fenêtre chercher copier menu
ja: 開く 貼り付け 切り取り クリック 共有 切り取り

source: cut copy export search window
fr: rétablir erreur outils nouveau supprimer
ja: ファイル 警告 切り取り 完了 開く

source: format options the save information help settings print
fr: avertissement enregistrer insérer menu affichage avertissement menu aide
ja: 情報 書式 挿入 貼り付け ファイル コピー 情報 エラー

source: help click paste file format preferences
fr: remplacer erreur aide outils avertissement confirmer
ja: システム コピー 書式 削除 保存 貼り付け

source: paste system window help settings open
fr: confirmer format annuler préférences avertissement rétablir
ja: システム 表示 印刷 貼り付け 表示 書式

source: error help print insert
fr: sélectionner imprimer format avertissement
ja: オプション やり直し 設定 コピー

source: information window click
fr: nouveau insérer terminé
ja: 確認 コピー システム

source: button view import error edit
fr: application menu avertissement paramètres annuler
ja: エラー ボタン ツール 書式 ウインドウ

source: tools click the insert redo undo
fr: système confirmer annuler enregistrer cliquer options
ja: 保存 確認 印刷 ファイル やり直し 共有

source: view format paste
fr: terminé importer veuillez
ja: 切り取り 置換 オプション

source: export error settings about
fr: veuillez système cliquer paramètres
ja: 貼り付け ボタン アプリケーション 挿入

source: paste button paste undo warning
fr: outils sélectionner copier ouvrir rétablir
ja: やり直し オプション エクスポート 置換 削除

source: cut menu paste the please
fr: ouvrir affichage erreur insérer enregistrer
ja: 削除 選択 共有 表示 インポート

source: replace cut paste export search copy import
fr: système système menu insérer système remplacer fermer
ja: 書式 検索 ウインドウ ファイル 検索 選択 ヘルプ

source: warning window share insert click
fr: erreur paramètres fermer sélectionner aide
ja: クリック 置換 情報 閉じる 削除

source: find information view information help format file undo
fr: sélectionner cliquer rétablir confirmer exporter nouveau erreur confirmer
ja: システム 警告 やり直し エラー 検索 保存 設定 確認

source: window delete system search search export
fr: chercher système préférences rechercher format affichage
ja: やり直し メニュー 完了 共有 閉じる 書式

source: new click insert warning format
fr: supprimer outils aide cliquer terminé
ja: 切り取り 開く 設定 切り取り 警告

source: about tools find warning edit print save
fr: coller préférences préférences ouvrir paramètres format importer
ja: 情報 検索 挿入 挿入 確認 ファイル 保存

source: menu new paste click
fr: couper application enregistrer fenêtre
ja: 警告 アプリケーション 環境設定 システム

source: insert select close please the view
fr: bouton importer application outils bouton modifier
ja: 確認 印刷 ツール 挿入 オプション ボタン

source: replace file application the system
fr: bouton partager annuler modifier nouveau
ja: コピー 情報 メニュー 切り取り 情報

source: application share cut
fr: couper avertissement informations
ja: システム 設定 ファイル

source: warning the open
fr: aide nouveau modifier
ja: 検索 クリック エクスポート

source: cut export about window paste
fr: terminé application remplacer menu importer
ja: ツール エクスポート 検索 アプリケーション 表示

source: share export about window copy
fr: paramètres importer terminé enregistrer fenêtre
ja: ウインドウ 印刷 検索 警告 取り消し

source: the options warning
fr: fermer ouvrir ouvrir
ja: アプリケーション 取り消し 開く

source: warning click import insert
fr: confirmer copier fermer modifier
ja: 取り消し クリック ボタン 切り取り

source: window print import copy warning information
fr: outils système modifier avertissement menu aide
ja: 削除 コピー 共有 ファイル 警告 やり直し

source: select undo paste
fr: partager importer supprimer
ja: 確認 設定 検索

source: options replace close tools settings
fr: insérer coller paramètres aide veuillez
ja: 表示 コピー ツール やり直し ファイル

source: cut click the system help tools
fr: sélectionner supprimer rechercher menu nouveau affichage
ja: 挿入 設定 検索 警告 インポート ファイル

source: the export please button about
fr: confirmer application couper exporter supprimer
ja: 書式 完了 印刷 ウインドウ 新規

source: help cut insert open error search
fr: avertissement remplacer veuillez insérer enregistrer copier
ja: 警告 インポート 取り消し 編集 挿入 エクスポート

source: button import redo import format system
fr: menu annuler annuler partager application paramètres
ja: 閉じる 完了 保存 確認 設定 情報

source: redo replace cut insert replace close edit
fr: coller sélectionner terminé imprimer imprimer insérer copier
ja: 共有 ヘルプ オプション インポート ウインドウ ボタン エラー

source: options print save
fr: enregistrer enregistrer avertissement
ja: ツール 警告 検索

source: share replace select information import close delete warning
fr: fermer fermer confirmer coller fermer aide avertissement couper
ja: 挿入 閉じる エラー 設定 アプリケーション エクスポート 閉じる 挿入

source: information close delete
fr: affichage chercher affichage
ja: ウインドウ 環境設定 ボタン

source: please cut options information menu paste
fr: chercher aide application enregistrer système fenêtre
ja: 書式 インポート エクスポート 確認 取り消し 表示

source: edit view warning settings help close paste application
fr: cliquer copier préférences format options erreur rechercher annuler
ja: システム 置換 やり直し 共有 表示 貼り付け オプション 共有

source: help settings about
fr: sélectionner exporter modifier
ja: 保存 オプション インポート

source: system export import paste file help tools
fr: avertissement partager annuler modifier coller couper cliquer
ja: 選択 選択 クリック 共有 開く システム 共有

source: click tools find
fr: insérer importer préférences
ja: システム エクスポート 置換

source: paste view export warning edit settings select
fr: chercher menu système application exporter bouton cliquer
ja: 警告 編集 コピー 削除 ファイル 置換 エクスポート

source: tools the please view format warning
fr: ouvrir coller options copier couper sélectionner
ja: 確認 設定 削除 置換 コピー 置換

source: search search delete please preferences
fr: supprimer insérer coller ouvrir application
ja: メニュー 検索 印刷 保存 環境設定

source: tools select options redo insert click
fr: confirmer coller ouvrir bouton terminé outils
ja: ヘルプ 確認 情報 システム やり直し 完了

source: export settings delete open
fr: rétablir erreur imprimer fichier
ja: 切り取り メニュー コピー 保存

source: find preferences undo print please click
fr: annuler rechercher partager copier options fermer
ja: 選択 警告 やり直し 印刷 削除 印刷

source: new error window search
fr: chercher erreur application veuillez
ja: 検索 選択 情報 新規

source: paste format window about view view
fr: application informations affichage erreur modifier informations
ja: メニュー 環境設定 クリック アプリケーション 完了 ボタン

source: export close preferences import redo
fr: fenêtre affichage outils outils informations
ja: 検索 選択 ツール 挿入 切り取り

source: application button save system find
fr: fermer outils exporter aide aide
ja: 置換 ファイル 閉じる 表示 削除

source: share find tools application search information options
fr: imprimer imprimer système paramètres options remplacer enregistrer
ja: コピー 警告 新規 ファイル ウインドウ オプション 検索

source: tools view import redo
fr: informations confirmer avertissement menu
ja: アプリケーション 情報 ボタン 検索

source: paste tools redo about preferences
fr: fichier confirmer partager cliquer format
ja: 共有 開く 切り取り 書式 貼り付け

source: preferences tools error print please preferences paste
fr: sélectionner coller exporter sélectionner insérer bouton exporter
ja: やり直し 検索 メニュー オプション 環境設定 環境設定 ヘルプ

source: import help select warning copy find button
fr: supprimer fenêtre fermer partager application cliquer format
ja: ヘルプ 開く 削除 印刷 印刷 インポート ファイル

source: warning new options replace
fr: informations préférences insérer format
ja: 保存 エクスポート 選択 挿入

source: view export cut help please settings options
fr: annuler format fermer rétablir enregistrer enregistrer cliquer
ja: エクスポート アプリケーション ヘルプ 情報 エクスポート 確認 クリック

source: about the new tools cut file system error
fr: supprimer ouvrir enregistrer remplacer affichage informations options annuler
ja: 検索 やり直し ボタン 確認 ファイル 情報 切り取り 開く

source: share menu the please new
fr: avertissement fenêtre ouvrir fenêtre remplacer
ja: 削除 アプリケーション コピー 新規 印刷

source: insert error application
fr: veuillez outils avertissement
ja: 置換 オプション 編集

source: paste the find paste button
fr: enregistrer modifier erreur modifier exporter
ja: 印刷 新規 編集 ボタン 検索

source: information application please
fr: options rétablir couper
ja: 情報 オプション コピー

source: menu paste print select preferences replace window
fr: aide fermer confirmer supprimer coller informations insérer
ja: 共有 メニュー 設定 エクスポート 新規 情報 書式

source: options replace print menu
fr: enregistrer nouveau supprimer modifier
ja: 環境設定 検索 完了 インポート

source: find information the close options help select
fr: insérer bouton confirmer fermer erreur menu fichier
ja: 情報 挿入 切り取り インポート インポート 設定 印刷

source: view redo click information export save new
fr: insérer veuillez importer cliquer importer erreur paramètres
ja: 編集 検索 新規 検索 クリック ツール ボタン

source: window system help redo find
fr: remplacer fenêtre annuler outils remplacer
ja: ファイル エクスポート コピー 切り取り 閉じる

source: file redo help share window
fr: préférences erreur affichage modifier fichier
ja: 置換 編集 システム 選択 切り取り

source: preferences export export options new select
fr: rétablir copier fermer fermer annuler importer
ja: 保存 メニュー ファイル オプション 挿入 表示

source: tools import file help share copy
fr: menu exporter couper outils supprimer insérer
ja: ボタン ファイル ボタン アプリケーション 完了 印刷

source: warning save system share
fr: terminé affichage copier fichier
ja: 貼り付け 挿入 編集 オプション

source: copy delete window window save click
fr: coller insérer copier ouvrir bouton modifier
ja: 新規 オプション エラー 情報 ウインドウ 情報

source: format import please the find
fr: fenêtre couper partager aide cliquer
ja: アプリケーション 削除 完了 ヘルプ 共有

source: about settings export redo the save
fr: supprimer préférences partager aide rechercher confirmer
ja: 貼り付け 検索 コピー メニュー 検索 印刷

source: preferences undo error
fr: remplacer informations outils
ja: 設定 削除 ウインドウ

source: print edit paste
fr: système paramètres modifier
ja: ツール 確認 取り消し

source: button save print select format edit delete
fr: rétablir exporter paramètres enregistrer préférences enregistrer annuler
ja: 開く コピー 印刷 閉じる 表示 ファイル やり直し
